1password6
adoptopenjdk
angular-console
appcleaner
clipy
daisydisk
dropbox
firefox
google-chrome
gpg-suite
homebrew/cask-fonts/font-meslo-nerd-font
insomnia
iterm2
macdown
mattermost
messenger
musaicfm
nordvpn
numi
qlmarkdown
qlstephen
rambox
skype
slack
spotify
teamviewer8
telegram
tor-browser
transmission
visual-studio-code
vlc
whatsapp
